[BalanceDefs.BD_ElectricalFenceBox InteractiveObjectBalanceDefinition]
DefaultDisplayName="security cabinet"
Grades[0]=(GradeModifiers=(DisplayName="Storage box"))

[InteractiveObjects.IO_ElectricalFenceBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_ElectricalWallPost InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

